[{
        "id": "001",
        "title": "«Зенит» приобрел футболиста итальянской сборной",
        "text": "Петербургский «Зенит» купил полузащитника сборной Италии и туринского «Ювентуса» Клаудио Маркизио. Об этом сообщается на сайте команды. Спортсмен переходит в состав сине-бело-голубых на правах свободного агента. Соглашение с 32-летним хавбеком рассчитано на два года. Летнее трансферное окно в России официально закрылось 31 августа, однако РФС разрешил петербуржцам заявить хавбека. В семилетнем возрасте Маркизио начал заниматься футболом в академии «Ювентуса» и провел в команде 25 лет. На счету полузащитника 389 матчей в составе туринского клуба, 37 забитых мячей и 42 результативные передачи. Хавбек — семикратный чемпион Италии, победитель Серии B, трехкратный обладатель Суперкубка и четырехкратный — Кубка Италии. Вместе с «Ювентусом» он дважды играл в финале Лиги чемпионов. В августе 2009 года Маркизио дебютировал в составе национальной сборной Италии, за которую в общей сложности провел 55 матчей и забил пять мячей. Вместе со сборной он стал вице-чемпионом Европы и бронзовым призером Кубка конфедераций.",
        "data": "03.09.18"
    },
    {
        "id": "002",
        "title": "Правительство РФ одобрило безвиз для болельщиков на Евро-2020",
        "text": "Также футбольные фанаты смогут бесплатно пользоваться общественным транспортом. Комиссия по законопроектной деятельности России одобрила проект о подготовке к проведению Евро-2020. Об этом сообщается на сайте российского правительства. В частности, в пунктах закона говорится, что болельщики, собирающиеся посетить игры чемпионата Европы по футболу, смогут посетить Россию по предъявлению документов, удостоверяющих личность, виза при этом не потребуется. Футбольные фанаты также смогут бесплатно пользоваться общественным транспортом, а волонтёрам УЕФА обеспечат въезд при предъявлении гуманитарной визы. Евро-2020 пройдёт в 12 городах Европы. В России они пройдут в Санкт-Петербурге на одноимённом стадионе.",
        "data": "03.09.18"
    },
    {
        "id": "003",
        "title": "Логотип с Путиным привел клуб КХЛ в суд",
        "text": "Финский «Йокерит», который выступает в Континентальной хоккейной лиге (КХЛ), собирается судиться с журналом Helsingin Sanomat за незаконное использование бренда. Об этом сообщает Iltalehti. Издание разместило на обложке субботнего выпуска изображение президента России Владимира Путина в центре клубного логотипа. «Это сделано с целью унизить клуб и увеличить свои продажи. За нами остаются авторские права на логотип. Никто не обращался к нам за разрешением о его использовании. Это уже не журналистика», — заявил гендиректор «Йокерита» Юкку Кохонен. Представители журнала призвали не драматизировать ситуацию. «Если вы сравните логотип 'Йокерита' и нашу обложку, то увидите множество различий. У нас на странице опубликована авторская работа, в получении разрешения не было необходимости», — ответил Кохонену редактор Анссите Миеттинен. «Йокерит» выступает в КХЛ с сезона 2014/2015 года. Клуб является двукратным обладателем Кубка европейских чемпионов.",
        "data": "02.09.18"
    }
]