[
    {
        "id": "01",
        "title": "Самолет якутской авиакомпании вернулся в аэропорт вылета из-за проблем с шасси",
        "text": "Самолет авиакомпании 'Якутия', направлявшийся из Якутска в Черский из-за проблем с шасси вернулся в аэропорт вылета. Об этом информирует Интерфакс со ссылкой на пресс-службу авиакомпании. «При наборе высоты у воздушного судна Bombardier Dash 8-Q300 не сработала сигнализация по уборке створок шасси. Командир воздушного судна принял решение совершить посадку в аэропорту вылета», — заявили в компании. Самолёт, на борту которого находились 31 пассажир и три члена экипажа, благополучно приземлился в аэропорту Якутска. Установлением причин произошедшего занимается специальная комиссия. Ранее стало известно, что в Якутске самолёт вернулся в аэропорт вылета из-за отказа двигателя.",
        "data": "04.09.18"
    },
    {
        "id": "02",
        "title": "В Благовещенские неизвестные убили 12 котов-актеров",
        "text": "В благовещенском шоу-театре 'Котовасия' неизвестные расправились с 12 котами-артистами. Об этом сообщает местный портал 'АСН24'. По данным издания, утром 3 сентября работники театра обнаружили выломанную дверь в вольер, а 12 животных — мертвыми. Перед этим у сотрудников 'Котовасии', как пишет 'АСН24', произошел конфликт с местными подростками. По словам работницы 'Котовасии' Ольги Арсентьевой, кошки считались полноценными участниками коллектива, которых дрессировали с раннего возраста. В театре предполагают, что питомцев могла загрызть собака, которую запустили в вольер неизвестные. Преступление, по данным портала, произошло ночью, свидетелей произошедшего на данный момент нет. В полиции Благовещенска сообщили РИА Новости, что проверяют информацию о гибели котов. 'По ее результатам будет принято процессуальное решение ', — рассказала представитель МВД, уточнив, что на это уйдет от трех до семи суток.",
        "data": "04.09.18"
    },
    {
        "id": "03",
        "title": "В Новой Москве мужчина изрезал ножом и изнасиловал девушку",
        "text": "Вооруженный ножом мужчина напал и изнасиловал 23-летнюю девушку в поселке Шишкин лес в Новой Москве. Об этом сообщает пресс-служба Следственного управления СК России по столице. — 2 сентября 2018 года неизвестный мужчина нанёс ранее незнакомой девушке 1995 года рождения не менее одного удара ножом в область шеи. Подавив волю потерпевшей к сопротивлению, злоумышленник совершил в отношении последней насильственные действия сексуального характера, а также изнасилование, — говорится в сообщении СК. Девушка выжила. Ей оказали необходимую медицинскую помощь, взяли показания и отпустили домой. Преступник пока не найден.",
        "data": "03.09.18"
    }
]